Repository: Yevhen-Yezerskyy/mailer-app
Catalog: web/locale/*/LC_MESSAGES/django.po
Languages: de, uk

source: Закрыть
de: Schließen
uk: Закрити

source: Использовать глобальные настройки окна отправки
de: Globale Einstellungen des Sendedialogs verwenden
uk: Використовувати глобальні налаштування вікна надсилання

source: Экспертный режим
de: Expertenmodus
uk: Експертний режим

source: Предпросмотр
de: Vorschau
uk: Попередній перегляд

source: Визуальный режим
de: Visueller Modus
uk: Візуальний режим

source: Дополнительные заголовки JSON
de: Zusätzliche JSON-Header
uk: Додаткові заголовки JSON

source: Тема письма 1 (ротация)
de: E-Mail-Betreff 1 (Rotation)
uk: Тема листа 1 (ротація)

source: Тема письма 2 (ротация)
de: E-Mail-Betreff 2 (Rotation)
uk: Тема листа 2 (ротація)

source: Тема письма 3 (ротация)
de: E-Mail-Betreff 3 (Rotation)
uk: Тема листа 3 (ротація)

source: Отправить тестовое письмо по адресу:
de: Test-E-Mail senden an:
uk: Відправити тестовий лист на адресу:

source: Отправить тестовое письмо
de: Test-E-Mail senden
uk: Надіслати тестовий лист

source: Кампания
de: Kampagne
uk: Кампанія

source: Письмо
de: E-Mail
uk: Лист

source: Состояние
de: Status
uk: Стан

source: Активна с
de: Aktiv seit
uk: Активна з

source: по
de: per

source: Шаблон письма:
de: E-Mail-Vorlage:
uk: Шаблон листа:

source: Писем к отправке
de: Zu versendende E-Mails
uk: Листів до відправки

source: Отправлено
de: Gesendet
uk: Надіслано

source: Осталось
de: Verbleibend
uk: Залишилося

source: Кампания включена
de: Kampagne aktiviert
uk: Кампанія ввімкнена

source: Идет рассылка
de: Versand läuft
uk: Розсилка триває

source: Ждем окно отправки
de: Warten auf das Versandfenster
uk: Чекаємо на вікно відправлення

source: Кампания отключена
de: Kampagne deaktiviert
uk: Кампанія відключена

source: Вы уверены?
de: Sind Sie sicher?
uk: Ви впевнені?

source: VIEW
de: ANSEHEN
uk: ПЕРЕГЛЯНУТИ

source: CONTENT HTML (inner)
de: HTML-Inhalt (innen)
uk: HTML-контент (внутрішній)

source: TEMPLATE HTML (outer)
de: HTML-VORLAGE (außen)
uk: HTML-шаблон (зовнішній)

source: HTML EMAIL (no vars)
de: HTML EMAIL (keine Variablen)
uk: HTML EMAIL (без змінних)

source: Ваш шаблон: название
de: Ihre Vorlage: Name
uk: Ваш шаблон: назва

source: Ваши шаблоны:
de: Ihre Vorlagen:
uk: Ваші шаблони:

source: Глобальные шаблоны
de: Globale Vorlagen
uk: Глобальні шаблони

source: Шаблон
de: Vorlage

source: Цвета
de: Farben
uk: Кольори

source: Шрифты
de: Schriftarten
uk: Шрифти

source: Добавить шаблон
de: Vorlage hinzufügen
uk: Додати шаблон

source: Список шаблонов:
de: Liste der Vorlagen:
uk: Список шаблонів:

source: Пожалуйста, заполните название шаблона
de: Bitte geben Sie den Namen der Vorlage ein.
uk: Будь ласка, заповніть назву шаблону

source: Контакты. Списки рассылок:
de: Kontakte. Mailinglisten:
uk: Контакти. Списки розсилок:

source: Контакты
de: Kontakte
uk: Контакти

source: Список рассылки: Без списка, Контакты
de: Mailingliste: Keine Liste, Kontakte
uk: Список розсилки: Без списку, Контакти

source: Неподписанные
de: Nicht signiert
uk: Непідписані

source: Все контакты
de: Alle Kontakte
uk: Всі контакти

source: Адрес, город
de: Adresse, Stadt
uk: Адреса, місто

source: Искать
de: Suchen
uk: Шукати

source: Очистить поиск
de: Suche löschen
uk: Очистити пошук

source: Списки рассылок: нет
de: Mailinglisten: keine
uk: Списки розсилок: немає

source: Забыть контакт? Он будет удалён из контактов workspace.
de: Kontakt vergessen? Er wird aus den Kontakten des Workspaces gelöscht.
uk: Забути контакт? Він буде видалений з контактів workspace.

source: Забыть
de: Vergessen
uk: Забути

source: Отписать
de: Abbestellen
uk: Відписатися

source: Подписать
de: Signieren
uk: Підписати

source: Редактирование списка
de: Liste bearbeiten
uk: Редагування списку

source: Новый список рассылки
de: Neue Mailingliste
uk: Новий список розсилки

source: Название
de: Name
uk: Назва

source: Отрейтинговано
de: Bewertet
uk: Оцінено

source: Список
de: Liste

source: Контактов в списке
de: Kontakte in der Liste
uk: Контактів у списку

source: Всего собрано
de: Insgesamt gesammelt
uk: Всього зібрано

source: Включено в список
de: In die Liste aufgenommen
uk: Включено до списку

source: Добавить контакты с рейтингом от 1 до:
de: Kontakte mit Bewertung von 1 bis:
uk: Додати контакти з рейтингом від 1 до:

source: Точно очистить список? Будут удалены все контакты из этого списка.
de: Liste wirklich leeren? Alle Kontakte aus dieser Liste werden gelöscht.
uk: Точно очистити список? Будуть видалені всі контакти з цього списку.

source: Очистить список
de: Liste leeren
uk: Очистити список

source: Вернуться к спискам
de: Zurück zu den Listen
uk: Повернутися до списків

source: Контакты - Список рассылки
de: Kontakte - Mailingliste
uk: Контакти - Список розсилки

source: Контакты - Аудитория
de: Kontakte - Zielgruppe
uk: Контакти - Аудиторія

source: В списке
de: In der Liste
uk: У списку

source: Отписан
de: Abbestellt
uk: Відписано

source: Исключить
de: Ausschließen
uk: Виключити

source: Не в списке
de: Nicht in der Liste
uk: Не в списку

source: Списки рассылки
de: Verteilerlisten
uk: Списки розсилки

source: Нет в списках рассылок
de: Nicht in Mailinglisten
uk: Немає в списках розсилок

source: Аудитории
de: Zielgruppen
uk: Аудиторії

source: Рейтинги: Поиск
de: Bewertungen: Suche
uk: Рейтинги: Пошук

source: нет
de: nein
uk: ні

source: сервер (входящие)
de: Server (eingehend)
uk: сервер (вхідні)

source: ЛОГИН (Стандарт)
de: Login (Standard)
uk: ЛОГІН (Стандарт)

source: Провайдер
de: Anbieter

source: — выберите провайдера —
de: — Anbieter auswählen —
uk: — виберіть провайдера —

source: Шифрование
de: Verschlüsselung
uk: Шифрування

source: Сервер
de: Server

source: Порт
de: Port

source: Логин / Имя пользователя
de: Login / Benutzername
uk: Логін / Ім'я користувача

source: Пароль / Токен
de: Passwort / Token

source: Автоматически пока не реализовано.
de: Automatisch noch nicht implementiert.
uk: Автоматично поки не реалізовано.

source: Реализация автоматики до 1 апреля 2026 г.
de: Umsetzung der Automatisierung bis zum 1. April 2026
uk: Реалізація автоматики до 1 квітня 2026 р.

source: Обратитесь к менеджеру для подключения вручную.
de: Wenden Sie sich an Ihren Manager, um die Verbindung manuell herzustellen.
uk: Зверніться до менеджера для підключення вручну.

source: Добавление IMAP сервера
de: Hinzufügen eines IMAP-Servers
uk: Додавання IMAP‑сервера

source: Проверить IMAP авторизацию
de: IMAP-Authentifizierung überprüfen
uk: Перевірити IMAP-авторизацію

source: Результат проверки
de: Ergebnis der Überprüfung
uk: Результат перевірки

source: Последняя проверка
de: Letzte Überprüfung
uk: Остання перевірка

source: Не проверено
de: Nicht verifiziert
uk: Не перевірено

source: Электронная почта почтового сервиса
de: E-Mail des Maildienstes
uk: Електронна пошта поштового сервісу

source: Домен
de: Domain

source: Публичный сервис-провайдер
de: Öffentlicher Service-Provider
uk: Публічний сервіс-провайдер

source: Проверка домена не нужна
de: Die Überprüfung der Domain ist nicht erforderlich
uk: Перевірка домену не потрібна

source: Домен не проверен
de: Domain nicht verifiziert
uk: Домен не підтверджений

source: Проверить домен
de: Domain überprüfen
uk: Перевірити домен

source: Настроить SMTP сервер
de: SMTP-Server einrichten
uk: Налаштувати SMTP-сервер

source: SMTP не настроен
de: SMTP ist nicht konfiguriert
uk: SMTP не налаштовано

source: Изменить SMTP сервер
de: SMTP-Server ändern
uk: Змінити SMTP сервер

source: Настроить IMAP сервер
de: IMAP-Server einrichten
uk: Налаштувати IMAP‑сервер

source: IMAP не настроен
de: IMAP ist nicht konfiguriert
uk: IMAP не налаштовано

source: Изменить IMAP сервер
de: IMAP-Server ändern
uk: Змінити IMAP-сервер

source: Ваши почтовые сервисы (SMTP / IMAP серверы):
de: Ihre E-Mail-Dienste (SMTP/IMAP-Server):
uk: Ваші поштові сервіси (SMTP / IMAP сервери):

source: Добавление почтового ящика
de: E-Mail-Postfach hinzufügen
uk: Додавання поштової скриньки

source: Домен не протестирован
de: Domain nicht getestet
uk: Домен не протестований

source: Показать пароль?
de: Passwort anzeigen?
uk: Показати пароль?

source: Пароль будет показан на экране.
de: Das Passwort wird auf dem Bildschirm angezeigt.
uk: Пароль буде показано на екрані.

source: Отмена
de: Abbrechen
uk: Скасувати

source: Показать
de: Anzeigen
uk: Показати

source: Окна для отправки писем - глобальная настройка
de: Zeitfenster für das Versenden von E-Mails - globale Einstellung
uk: Вікна для надсилання листів - глобальне налаштування

source: Отправка писем не всегда одинаково эффективна. Если отправить письмо в субботу утром, до понедельника оно будет перекрыто другими письмами. Вероятность того, что его прочтут и обратят внимание, снижается.
de: Das Versenden von E-Mails ist nicht immer gleich effektiv. Wenn man eine E-Mail am Samstagmorgen verschickt, wird sie bis Montag von anderen E-Mails überdeckt. Die Wahrscheinlichkeit, dass sie gelesen und beachtet wird, sinkt.
uk: Відправлення листів не завжди однаково ефективне. Якщо відправити лист у суботу вранці, до понеділка він буде перекритий іншими листами. Ймовірність того, що його прочитають і звернуть на нього увагу, знижується.

source: По опыту рассылок, самое эффективное время для рассылки - с 09:00 по 12:00 со вторника по четверг. В пятницу в то же время эффективность существенно снижается, а понедельник еще ниже. В праздники и выходные дни обычно эффективность составляет 5-10%% от возможной.
de: Aus Erfahrung mit Mailings ist die effektivste Zeit für den Versand von 09:00 bis 12:00 Uhr von Dienstag bis Donnerstag. Am Freitag zur gleichen Zeit sinkt die Effektivität deutlich, und am Montag noch weiter. An Feiertagen und Wochenenden liegt die Effektivität normalerweise bei 5-10%% der möglichen.
uk: За досвідом розсилок, найефективніший час для розсилки — з 09:00 до 12:00 з вівторка по четвер. У п’ятницю в той же час ефективність суттєво знижується, а в понеділок ще нижча. У свята та вихідні дні зазвичай ефективність становить 5-10%% від можливої.

source: Мы рекомендуем учитывать это при настройке окон для отправки.
de: Wir empfehlen, dies bei der Konfiguration der Versandfenster zu berücksichtigen.
uk: Ми рекомендуємо враховувати це при налаштуванні вікон для відправки.

source: Эти настройки - глобальные для Вашей учетной записи. Для конкретной кампании это может быть переопределено. Тогда глобальные настройки на настройки отправки кампании больше не влияют.
de: Diese Einstellungen sind global für Ihr Konto. Für eine bestimmte Kampagne können diese Einstellungen überschrieben werden. Dann wirken sich die globalen Einstellungen nicht mehr auf die Sendeeinstellungen der Kampagne aus.
uk: Ці налаштування є глобальними для Вашого облікового запису. Для конкретної кампанії вони можуть бути перевизначені. Тоді глобальні налаштування більше не впливають на налаштування відправки кампанії.

source: Окна - это отрезки времени, когда письма отправляться будут. Вне окон рассылка не осуществляется. Время (часовой пояс) - Берлин, Германия
de: Zeitfenster sind Zeitabschnitte, in denen E-Mails versendet werden. Außerhalb der Zeitfenster erfolgt kein Versand. Zeit (Zeitzone) - Berlin, Deutschland
uk: Вікна - це відрізки часу, коли листи будуть відправлятися. Поза вікнами розсилка не здійснюється. Час (часовий пояс) - Берлін, Німеччина

source: сервер (отправка)
de: Server (Versand)
uk: сервер (відправлення)

source: From Email
de: Absender-Email
uk: Email відправника

source: Лимит / час
de: Limit / Stunde
uk: Ліміт / год

source: Добавление SMTP сервера
de: SMTP-Server hinzufügen
uk: Додавання SMTP-сервера

source: Проверить SMTP авторизацию
de: SMTP-Authentifizierung überprüfen
uk: Перевірити SMTP-авторизацію

source: Отправить письмо
de: E-Mail senden
uk: Відправити лист

source: Результат отправки
de: Sendeergebnis
uk: Результат надсилання

source: Проверки SMTP сервера (отправка)
de: SMTP-Serverprüfungen (Versand)
uk: Перевірки SMTP-сервера (відправлення)

source: Выберите ОДИН из двух вариантов кода и установите его на Ваш интернет-сайт.
de: Wählen Sie EINE der beiden Codevarianten und installieren Sie sie auf Ihrer Website.
uk: Виберіть ОДИН із двох варіантів коду і встановіть його на Ваш інтернет‑сайт.

source: Вариант 1 — stat.serenity-mail.de
de: Variante 1 — stat.serenity-mail.de
uk: Варіант 1 — stat.serenity-mail.de

source: Вариант 2 — stat.serenity-mail.com
de: Variante 2 — stat.serenity-mail.com
uk: Варіант 2 — stat.serenity-mail.com

source: Инструкция по установке кода
de: Anleitung zur Installation des Codes
uk: Інструкція з встановлення коду

source: Выберите ОДИН из двух вариантов кода слева (любой).
de: Wählen Sie eine der beiden Code-Varianten links (beliebig).
uk: Виберіть ОДИН із двох варіантів коду зліва (будь-який).

source: Установите код на Ваш в раздел &lt;head&gt; (перед закрывающим тегом &lt;/head&gt;).
de: Fügen Sie den Code auf Ihrer Website in den <head>-Bereich ein (vor dem schließenden Tag </head>).
uk: Встановіть код на Ваш в розділ <head> (перед закриваючим тегом </head>).

source: Если используется Google Tag Manager — добавьте как Custom HTML и включите на всех страницах.
de: Wenn Google Tag Manager verwendet wird — fügen Sie ihn als Custom HTML hinzu und aktivieren Sie ihn auf allen Seiten.
uk: Якщо використовується Google Tag Manager — додайте як Custom HTML і увімкніть на всіх сторінках.

source: Скрипт (код) учитывает (срабатывает) ТОЛЬКО если в URL страницы есть параметр smrel=... , или ТОЛЬКО при переходах из рассылки, сделанной через Serenity Mailer
de: Das Skript (der Code) greift NUR, wenn in der URL der Seite der Parameter smrel=... vorhanden ist, oder NUR bei Klicks/Weiterleitungen aus einer mit Serenity Mailer versendeten Kampagne.
uk: Скрипт (код) враховує (спрацьовує) тільки якщо в URL сторінки є параметр smrel=..., або тільки при переходах із розсилки, зробленої через Serenity Mailer

source: Параметр устанавливается к ссылке на Ваш сайт в письмах рассылки автоматически.
de: Der Parameter wird automatisch an den Link zu Ihrer Website in den Newsletter-E-Mails angehängt.
uk: Параметр автоматично додається до посилання на ваш сайт у листах розсилки.

source: Выйти
de: Abmelden
uk: Вийти

source: Первое посещение
de: Erster Besuch
uk: Перше відвідування

source: Переходов
de: Klicks
uk: Переходів

source: Действие
de: Aktion
uk: Дія

source: Показать компанию
de: Unternehmen anzeigen
uk: Показати компанію

source: Интеллектуальные email-коммуникации
de: Intelligente Email-Kommunikationen
uk: Інтелектуальні email-комунікації

source: Интеллектуальная система email-коммуникаций для малого и среднего бизнеса.
de: Intelligentes Email-Kommunikationssystem für kleine und mittlere Unternehmen.
uk: Інтелектуальна система email-комунікацій для малого та середнього бізнесу.

source: Интеллектуальные
de: Intelligente
uk: Інтелектуальні

source: email-коммуникации
de: E-Mail-Kommunikationen
uk: email-комунікації

source: Вход для клиентов:
de: Login für Kunden:
uk: Вхід для клієнтів:

source: Перейти
de: Weiter

source: интеллектуальная система email-коммуникаций для малого и среднего бизнеса, ориентированная на работу на рынке Германии.
de: Intelligentes System für E-Mail-Kommunikation für kleine und mittlere Unternehmen, ausgerichtet auf den deutschen Markt.
uk: інтелектуальна система email-комунікацій для малого та середнього бізнесу, орієнтована на роботу на ринку Німеччини.

source: Платформа предназначена для компаний, которые регулярно взаимодействуют с другими предприятиями в рамках делового сотрудничества — как в продажах, так и в закупках.
de: Die Plattform richtet sich an Unternehmen, die regelmäßig mit anderen Unternehmen im Rahmen geschäftlicher Zusammenarbeit interagieren — sowohl im Vertrieb als auch im Einkauf.
uk: Платформа призначена для компаній, які регулярно взаємодіють з іншими підприємствами в рамках ділового співробітництва — як у продажах, так і в закупівлях.

source: Функциональные возможности:
de: Funktionen:
uk: Функціональні можливості:

source: Интеллектуальный подбор и приоритизация деловых контактов для продаж.
de: Intelligente Auswahl und Priorisierung von Geschäftskontakten für den Vertrieb.
uk: Інтелектуальний підбір і пріоритизація ділових контактів для продажів.

source: Интеллектуальный подбор и приоритизация деловых контактов для закупок.
de: Intelligente Auswahl und Priorisierung von Geschäftskontakten für Beschaffungen.
uk: Інтелектуальний підбір і пріоритизація ділових контактів для закупівель.

source: Отправка коммерческих предложений целевым и релевантным получателям.
de: Versand kommerzieller Angebote an zielgerichtete und relevante Empfänger.
uk: Надсилання комерційних пропозицій цільовим і релевантним отримувачам.

source: Отправка запросов поставщикам и подрядчикам по заданным критериям.
de: Versenden von Anfragen an Lieferanten und Auftragnehmer nach festgelegten Kriterien.
uk: Відправлення запитів постачальникам і підрядникам за заданими критеріями.

source: Отслеживание отклика и последующих взаимодействий.
de: Nachverfolgung von Antworten und anschließenden Interaktionen.
uk: Відстеження відповіді та подальших взаємодій.

source: Информационные рассылки для существующих клиентов и партнёров.
de: Informations-Mailings für bestehende Kunden und Partner.
uk: Інформаційні розсилки для існуючих клієнтів та партнерів.

source: Вы получаете
de: Sie erhalten
uk: Ви отримуєте

source: понятный
de: verständlich
uk: зрозумілий

source: и
de: und
uk: і

source: управляемый
de: verwaltet
uk: керований

source: инструмент для автоматизации привлечения клиентов, а также поиска поставщиков и подрядчиков в B2B-сегменте.
de: Ein Tool zur Automatisierung der Kundengewinnung sowie der Suche nach Lieferanten und Auftragnehmern im B2B-Segment.
uk: інструмент для автоматизації залучення клієнтів, а також пошуку постачальників і підрядників у B2B-сегменті.

source: С помощью искусственного интеллекта вы формируете точные критерии того, что хотите продать или приобрести. AI не принимает решений за вас, а помогает корректно сформулировать запрос, убрать неточности и упростить процесс.
de: Mithilfe künstlicher Intelligenz formulieren Sie präzise Kriterien dafür, was Sie verkaufen oder erwerben möchten. KI trifft keine Entscheidungen für Sie, sondern hilft dabei, die Anfrage korrekt zu formulieren, Ungenauigkeiten zu beseitigen und den Prozess zu vereinfachen.
uk: За допомогою штучного інтелекту ви формуєте точні критерії того, що хочете продати або придбати. AI не приймає рішень за вас, а допомагає коректно сформулювати запит, усунути неточності та спростити процес.

source: Вы указываете информацию о своей компании, о товаре или услуге, а также задаёте географические условия работы на рынке Германии.
de: Sie geben Informationen über Ihr Unternehmen, über das Produkt oder die Dienstleistung an und legen außerdem die geografischen Bedingungen für die Tätigkeit auf dem deutschen Markt fest.
uk: Ви вказуєте інформацію про свою компанію, про товар або послугу, а також задаєте географічні умови роботи на ринку Німеччини.

source: На основе этих данных система анализирует и ранжирует города Германии и категории компаний, в которых вероятность заключения сделки наиболее высока. Сортировка выполняется с использованием AI и опирается на базу из 790 бизнес-категорий и 1 326 городов Германии с населением от 12 000 человек. Эти данные могут использоваться как для продаж, так и для закупок.
de: Auf Basis dieser Daten analysiert und rankt das System deutsche Städte und Unternehmenskategorien, in denen die Wahrscheinlichkeit eines Geschäftsabschlusses am höchsten ist. Die Sortierung erfolgt unter Einsatz von AI und stützt sich auf eine Datenbank mit 790 Geschäftskategorien und 1.326 deutschen Städten mit einer Einwohnerzahl ab 12.000. Diese Daten können sowohl für den Vertrieb als auch für den Einkauf genutzt werden.
uk: На основі цих даних система аналізує та ранжує міста Німеччини і категорії компаній, у яких ймовірність укладення угоди найвища. Сортування виконується з використанням AI і спирається на базу з 790 бізнес-категорій та 1 326 міст Німеччини з населенням від 12 000 осіб. Ці дані можуть використовуватися як для продажів, так і для закупівель.

source: На основании сформированной задачи система собирает
de: Auf Grundlage der erstellten Aufgabe sammelt das System
uk: На основі сформованого завдання система збирає

source: контактные данные
de: Kontaktdaten
uk: контактні дані

source: компаний в соответствии с заданными приоритетами. Используются открытые источники: немецкие «Жёлтые страницы», бизнес-справочник 11880 и другие публичные базы. Совокупный охват этих источников превышает 4 млн компаний, работающих в Германии.
de: Unternehmen entsprechend den vorgegebenen Prioritäten. Es werden offene Quellen genutzt: die deutschen „Gelben Seiten“, das Branchenverzeichnis 11880 und weitere öffentliche Datenbanken. Die Gesamtabdeckung dieser Quellen übersteigt 4 Mio. Unternehmen, die in Deutschland tätig sind.
uk: компаній відповідно до заданих пріоритетів. Використовуються відкриті джерела: німецькі «Жовті сторінки», бізнес-довідник 11880 та інші публічні бази. Сукупне охоплення цих джерел перевищує 4 млн компаній, що працюють у Німеччині.

source: Далее каждая компания оценивается индивидуально с применением
de: Anschließend wird jedes Unternehmen individuell unter Anwendung von
uk: Далі кожна компанія оцінюється індивідуально з застосуванням

source: AI
de: KI
uk: ШІ

source: Анализируется вероятность успешного заключения сделки и ожидаемая скорость её достижения. Проводится многофакторная оценка и отбор, в результате чего формируется целевая аудитория под конкретное деловое предложение или запрос.
de: Die Wahrscheinlichkeit eines erfolgreichen Geschäftsabschlusses und die erwartete Zeit bis zu dessen Erreichung werden analysiert. Es wird eine multifaktorielle Bewertung und Auswahl durchgeführt, wodurch eine Zielgruppe für ein konkretes geschäftliches Angebot oder eine Anfrage gebildet wird.
uk: Аналізується ймовірність успішного укладання угоди та очікувана швидкість її досягнення. Проводиться багатофакторна оцінка та відбір, внаслідок чого формується цільова аудиторія під конкретну ділову пропозицію або запит.

source: Все этапы работы системы прозрачны: вы можете корректировать как исходную задачу, так и промежуточные результаты.
de: Alle Arbeitsschritte des Systems sind transparent: Sie können sowohl die Ausgangsaufgabe als auch Zwischenergebnisse korrigieren.
uk: Всі етапи роботи системи прозорі: ви можете коригувати як початкове завдання, так і проміжні результати.

source: После отбора формируется
de: Nach der Auswahl wird gebildet
uk: Після відбору формується

source: готовая аудитория
de: fertige Zielgruppe
uk: готова аудиторія

source: — список адресатов для деловой email-коммуникации. С помощью AI и подготовленных шаблонов вы формируете коммерческое предложение или деловой запрос, адаптированные под выбранную аудиторию.
de: — Eine Empfängerliste für geschäftliche Email-Kommunikation. Mithilfe von AI und vorbereiteten Vorlagen formulieren Sie ein kommerzielles Angebot oder eine geschäftliche Anfrage, angepasst an die ausgewählte Zielgruppe.
uk: — список адресатів для ділової email-комунікації. За допомогою AI та підготовлених шаблонів ви формуєте комерційну пропозицію або діловий запит, адаптовані під обрану аудиторію.

source: Рассылка выполняется исключительно от вашего имени и с использованием
de: Der Versand erfolgt ausschließlich in Ihrem Namen und unter Verwendung
uk: Розсилка виконується виключно від вашого імені та з використанням

source: корпоративного адреса
de: Firmenadresse
uk: корпоративної адреси
