Repository: Yevhen-Yezerskyy/mailer-app
Catalog: web/locale/*/LC_MESSAGES/django.po
Languages: de, uk

source: электронной почты. Благодаря предварительной фильтрации и приоритизации контактов объём рассылки ограничивается 50–100 письмами в час (в зависимости от используемого почтового провайдера).
de: E-Mails. Dank der Vorausfilterung und Priorisierung der Kontakte ist das Versandvolumen auf 50–100 E-Mails pro Stunde begrenzt (abhängig vom verwendeten E-Mail-Anbieter).
uk: електронної пошти. Завдяки попередньому фільтруванню та пріоритизації контактів обсяг розсилки обмежується 50–100 листами на годину (залежно від використовуваного поштового провайдера).

source: Такой формат коммуникации основан на законном деловом интересе (berechtigtes Interesse) и соответствует требованиям UWG и DSGVO.
de: Dieses Kommunikationsformat basiert auf einem rechtmäßigen geschäftlichen Interesse (berechtigtes Interesse) und entspricht den Anforderungen des UWG und der DSGVO.
uk: Такий формат комунікації ґрунтується на законному діловому інтересі (berechtigtes Interesse) і відповідає вимогам UWG та DSGVO.

source: В процессе рассылки система фиксирует
de: Während des Versands protokolliert das System
uk: Під час розсилки система фіксує

source: реакцию адресатов
de: Reaktion der Empfänger
uk: реакцію адресатів

source: на ваше сообщение. В режиме реального времени отображается, какие компании перешли на ваш сайт по ссылкам из отправленных писем. Для каждого такого перехода доступна информация о компании, связанная с конкретным отправленным сообщением.
de: auf Ihre Nachricht. In Echtzeit wird angezeigt, welche Unternehmen über Links in versendeten E-Mails auf Ihre Website gelangt sind. Für jeden solchen Übergang sind Unternehmensinformationen verfügbar, die mit der jeweiligen versendeten Nachricht verknüpft sind.
uk: на ваше повідомлення. У режимі реального часу відображається, які компанії перейшли на ваш сайт за посиланнями з відправлених листів. Для кожного такого переходу доступна інформація про компанію, пов'язана з конкретним відправленим повідомленням.

source: Также автоматически учитываются ответы на письма, жалобы на рассылку и другие реакции. На основе этих данных формируется статистика и уточняются алгоритмы приоритизации для последующих коммуникаций.
de: Automatisch werden auch Antworten auf E-Mails, Beschwerden über Mailings und andere Reaktionen berücksichtigt. Auf Basis dieser Daten werden Statistiken erstellt und die Priorisierungsalgorithmen für nachfolgende Kommunikation verfeinert.
uk: Також автоматично враховуються відповіді на листи, скарги на розсилку та інші реакції. На основі цих даних формується статистика і уточнюються алгоритми пріоритизації для подальших комунікацій.

source: Мы — предприниматели с
de: Wir sind Unternehmer mit
uk: Ми — підприємці з

source: практическим опытом
de: mit praktischer Erfahrung
uk: практичним досвідом

source: ведения бизнеса. Эта система была создана для решения собственных задач, поскольку на рынке не существовало решения с сопоставимой логикой и уровнем прозрачности. Сервис ориентирован на пользователей без технической подготовки и максимально упрощён в использовании. После подтверждения эффективности на практике мы приняли решение предложить этот инструмент другим предпринимателям.
de: Für die Führung eines Unternehmens. Dieses System wurde zur Lösung unserer eigenen Aufgaben entwickelt, da es auf dem Markt keine Lösung mit vergleichbarer Logik und Transparenz gab. Der Service richtet sich an Nutzer ohne technische Vorkenntnisse und ist in der Anwendung maximal vereinfacht. Nach der Bestätigung der Wirksamkeit in der Praxis haben wir beschlossen, dieses Werkzeug auch anderen Unternehmern anzubieten.
uk: ведення бізнесу. Ця система була створена для вирішення власних завдань, оскільки на ринку не існувало рішення з порівнянною логікою та рівнем прозорості. Сервіс орієнтований на користувачів без технічної підготовки і максимально спрощений у використанні. Після підтвердження ефективності на практиці ми прийняли рішення запропонувати цей інструмент іншим підприємцям.

source: Вход
de: Anmelden
uk: Вхід

source: Неверный логин или пароль
de: Ungültiger Benutzername oder Passwort
uk: Невірний логін або пароль

source: Имя пользователя:
de: Benutzername:
uk: Ім'я користувача:

source: Пароль:
de: Passwort:

source: Войти
de: Anmelden
uk: Увійти

source: Web-site:
uk: Веб-сайт:
