Repository: Yevhen-Yezerskyy/mailer-app
Catalog: web/locale/*/LC_MESSAGES/django.po
Languages: de, uk

source: Ваш продукт / услуга. Что именно продаётся? Суть, бизнес-характеристики
de: Ihr Produkt / Ihre Dienstleistung. Was genau wird verkauft? Kern, geschäftliche Merkmale
uk: Ваш продукт / послуга. Що саме продається? Суть, бізнес-характеристики

source: Кратко опишите продукт / услугу. Что именно продаётся. Что получает покупатель..
de: Beschreiben Sie kurz das Produkt / die Dienstleistung. Was genau wird verkauft. Was erhält der Käufer..
uk: Коротко опишіть продукт / послугу. Що саме продається. Що отримує покупець..

source: Компания-продавец. Кто Вы? Направление деятельности, опыт, достижения, репутация.
de: Verkaufendes Unternehmen. Wer sind Sie? Tätigkeitsfeld, Erfahrung, Erfolge, Reputation.
uk: Компанія-продавець. Хто Ви? Напрям діяльності, досвід, досягнення, репутація.

source: Название компании, страна, адрес, юридическая форма, адрес сайта, размер компании, специализация, сколько лет на рынке.
de: Name des Unternehmens, Land, Adresse, Rechtsform, Website-Adresse, Unternehmensgröße, Spezialisierung, Wie viele Jahre auf dem Markt
uk: Назва компанії, країна, адреса, юридична форма, адреса сайту, розмір компанії, спеціалізація, скільки років на ринку.

source: География работы в Германии. Возможности и ограничения. Территория, логистика.
de: Geografie der Arbeit in Deutschland. Möglichkeiten und Einschränkungen. Gebiet, Logistik.
uk: Географія роботи в Німеччині. Можливості та обмеження. Територія, логістика.

source: Партнеры, дилеры, представители в Германии, их адреса. Логистика поставок. Территория предоставления услуг. Где продукт применим в Германии.
de: Partner, Händler, Vertreter in Deutschland, ihre Adressen. Lieferlogistik. Gebiet der Dienstleistungserbringung. Wo das Produkt in Deutschland anwendbar ist.
uk: Партнери, дилери, представники в Німеччині, їх адреси. Логістика поставок. Територія надання послуг. Де продукт застосовний у Німеччині.

source: Заполните хотя бы одно поле.
de: Füllen Sie mindestens ein Feld aus.
uk: Заповніть хоча б одне поле.

source: Продукт / услуга. Что именно Вы приобретаете? Суть, бизнес-характеристики
de: Produkt / Dienstleistung. Was genau erwerben Sie? Kern und geschäftliche Merkmale
uk: Продукт / послуга. Що саме Ви набуваєте? Суть, бізнес-характеристики

source: Компания-покупатель. Кто Вы? Направление деятельности, опыт, достижения, репутация.
de: Käuferunternehmen. Wer sind Sie? Tätigkeitsbereich, Erfahrung, Erfolge, Reputation.
uk: Компанія-покупець. Хто Ви? Напрям діяльності, досвід, досягнення, репутація.

source: Название компании, сайт, страна и краткая информация о покупателе
de: Name des Unternehmens, Website, Land und kurze Informationen über den Käufer
uk: Назва компанії, сайт, країна та коротка інформація про покупця

source: География покупки в Германии. Возможности и ограничения. Территория, логистика.
de: Geographie des Kaufs in Deutschland. Möglichkeiten und Einschränkungen. Gebiet, Logistik.
uk: Географія покупок у Німеччині. Можливості та обмеження. Територія, логістика.

source: Регионы Германии, допустимая логистика, требования к месту доставки / месту оказания услуги.
de: Regionen Deutschlands, zulässige Logistik, Anforderungen an den Lieferort / den Ort der Leistungserbringung.
uk: Регіони Німеччини, допустима логістика, вимоги до місця доставки / місця надання послуги.

source: Название задачи
de: Name der Aufgabe
uk: Назва завдання

source: КЛИЕНТ: Критерии для ранжирования клиентов
de: KUNDE: Kriterien zur Rangfolge von Kunden
uk: КЛІЄНТ: Критерії для ранжування клієнтів

source: КАТЕГОРИИ: Критерии для ранжирования бизнес-категорий
de: KATEGORIEN: Kriterien zur Rangfolge von Geschäftskategorien
uk: КАТЕГОРІЇ: Критерії для ранжування бізнес-категорій

source: ГЕОГРАФИЯ: Критерии для ранжирования городов (Германия)
de: Geographie: Ranking-Kriterien für Städte (Deutschland)
uk: ГЕОГРАФІЯ: Критерії для ранжування міст (Німеччина)

source: Какая география подходит.
de: Welche Geografie passt.
uk: Яка географія підходить?

source: Заполните все поля.
de: Füllen Sie alle Felder aus.
uk: Заповніть усі поля.

source: ПРОДАВЕЦ: Критерии для ранжирования продавцов
de: VERKÄUFER: Kriterien zur Rangfolge von Verkäufern
uk: Продавець: Критерії для ранжування продавців

source: Критерии для ранжирования продавцов.
de: Kriterien zur Rangfolge von Verkäufern.
uk: Критерії для ранжування продавців.

source: Какие типы компаний/специализаций подходят.
de: Welche Arten von Unternehmen/Spezialisierungen eignen sich?
uk: Які типи компаній/спеціалізацій підходять.

source: Регионы Германии, логистика, удаленная/локальная работа.
de: Regionen Deutschlands, Logistik, Remote-/lokale Arbeit.
uk: Регіони Німеччини, логістика, віддалена/локальна робота.

source: Задача
de: Aufgabe
uk: Завдання

source: Опишите основную задачу.
de: Beschreiben Sie die Hauptaufgabe.
uk: Опишіть основну задачу.

source: Задача. Что продаём и кого хотим привлечь
de: Aufgabe. Was wir verkaufen und wen wir ansprechen wollen
uk: Завдання. Що продаємо і кого хочемо залучити

source: 1–2 предложения: что продаёте (суть), кто целевой клиент в Германии и какой результат нужен (лиды/встречи/заявки).
de: Wir verkaufen eine SaaS-Mailer-App zur Automatisierung und Optimierung von E-Mail-Kampagnen. Unsere Zielkunden in Deutschland sind B2B-Unternehmen (vorzugsweise KMU), und als Ergebnis benötigen wir qualifizierte Leads/Meetings/Anfragen.
uk: 1–2 речення: що продаєте (сутність), хто цільовий клієнт у Німеччині і який результат потрібен (ліди/зустрічі/заявки).

source: Нужно найти клиентов:
de: Wir müssen Kunden finden:
uk: Потрібно знайти клієнтів:

source: Задача. Что нужно купить и какой подрядчик подходит
de: Aufgabe. Was gekauft werden muss und welcher Auftragnehmer geeignet ist
uk: Завдання. Що потрібно купити і який підрядник підходить

source: 1–2 предложения: что нужно купить/заказать, ключевые требования и какой поставщик/подрядчик нужен (тип, опыт, условия).
de: 1–2 Sätze: was gekauft/bestellt werden muss, die wichtigsten Anforderungen und welcher Anbieter/Auftragnehmer benötigt wird (Typ, Erfahrung, Konditionen).
uk: 1–2 речення: що потрібно купити/замовити, ключові вимоги і який постачальник/підрядник потрібен (тип, досвід, умови).

source: Нужно найти поставщиков / подрядчиков:
de: Es müssen Lieferanten / Auftragnehmer gefunden werden:
uk: Потрібно знайти постачальників / підрядників:

source: Города
de: Städte
uk: Міста

source: Категории
de: Kategorien
uk: Категорії

source: Шаблон удален
de: Vorlage gelöscht
uk: Шаблон видалено

source: Письмо ещё не создано — сначала откройте редактор письма и сохраните.
de: Die E-Mail wurde noch nicht erstellt — öffnen Sie zuerst den E-Mail-Editor und speichern Sie.
uk: Лист ще не створено — спочатку відкрийте редактор листа і збережіть.

source: Пожалуйста, заполните все обязательные поля
de: Bitte füllen Sie alle Pflichtfelder aus.
uk: Будь ласка, заповніть усі обов'язкові поля

source: Некорректные значения формы
de: Ungültige Formularwerte
uk: Некоректні значення форми

source: Этот список рассылки уже используется в другой кампании
de: Diese Mailingliste wird bereits in einer anderen Kampagne verwendet.
uk: Цей список розсилки вже використовується у іншій кампанії

source: Имя шаблона обязательно.
de: Der Name der Vorlage ist erforderlich.
uk: Назва шаблону обов'язкова.

source: Шаблон с таким именем уже существует.
de: Eine Vorlage mit diesem Namen existiert bereits.
uk: Шаблон з такою назвою вже існує.

source: Название списка
de: Name der Liste
uk: Назва списку

source: Аудитория
de: Zielgruppe
uk: Аудиторія

source: Заполните Email.
de: Bitte geben Sie die Email ein.
uk: Заповніть Email.

source: Этот Email уже используется.
de: Diese Email wird bereits verwendet.
uk: Цей Email вже використовується.

source: Отправитель:
de: Absender:
uk: Відправник:

source: Отправитель
de: Absender
uk: Відправник

source: Лимит/час
de: Limit/Stunde
uk: Ліміт/год

source: Заполните все поля SMTP.
de: Füllen Sie alle SMTP-Felder aus.
uk: Заповніть всі поля SMTP.

source: Лимит должен быть не меньше 1 письма в час.
de: Das Limit muss mindestens 1 E-Mail pro Stunde betragen.
uk: Ліміт має бути не менше 1 листа на годину.

source: Максимум 300 писем в час.
de: Maximal 300 E-Mails pro Stunde.
uk: Максимум 300 листів на годину.

source: Некорректное значение шифрования.
de: Ungültiger Verschlüsselungswert.
uk: Некоректне значення шифрування.

source: Заполните все поля IMAP.
de: Füllen Sie alle IMAP-Felder aus.
uk: Заповніть всі поля IMAP.

source: Заполните все поля SMTP (LOGIN).
de: Füllen Sie alle SMTP-Felder (LOGIN) aus.
uk: Заповніть усі поля SMTP (LOGIN).

source: Неверный JSON.
de: Ungültiges JSON.
uk: Невірний JSON.

source: Понедельник
de: Montag
uk: Понеділок

source: Вторник
de: Dienstag
uk: Вівторок

source: Среда
de: Mittwoch
uk: Середа

source: Четверг
de: Donnerstag
uk: Четвер

source: Пятница
de: Freitag
uk: П'ятниця

source: Суббота
de: Samstag
uk: Субота

source: Воскресенье
de: Sonntag
uk: Неділя

source: Праздники
de: Feiertage
uk: Свята

source: Настройки : Учет переходов URL
de: Einstellungen: Verfolgung von URL-Klicks
uk: Налаштування: Відстеження переходів по URL

source: Панель управления
de: Dashboard
uk: Панель керування

source: Обзор
de: Übersicht
uk: Огляд

source: Обзор : Панель управления
de: Übersicht: Dashboard
uk: Огляд: Панель керування

source: Управление аудиториями
de: Zielgruppenverwaltung
uk: Управління аудиторіями

source: Создание аудиторий
de: Erstellung von Zielgruppen
uk: Створення аудиторій

source: Аудитории : создание
de: Zielgruppen: Erstellung
uk: Аудиторії: створення

source: Города и категории
de: Städte und Kategorien
uk: Міста та категорії

source: Города и бизнес-категории
de: Städte und Geschäftskategorien
uk: Міста та бізнес-категорії

source: Сбор контактов / Рейтинг
de: Kontakterfassung / Bewertung
uk: Збір контактів / Рейтинг

source: Аудитории : Сбор контактов
de: Zielgruppen: Kontakte sammeln
uk: Аудиторії: Збір контактів

source: Списки рассылок
de: Mailinglisten
uk: Списки розсилки

source: Управление списками
de: Listenverwaltung
uk: Управління списками

source: Контакты : Списки рассылок
de: Kontakte: Verteilerlisten
uk: Контакти: Списки розсилок

source: Все контакты списков
de: Alle Kontakte aus den Listen
uk: Всі контакти списків

source: Контакты : Все контакты
de: Kontakte: Alle Kontakte
uk: Контакти: Всі контакти

source: Кампании и рассылки
de: Kampagnen und Mailings
uk: Кампанії та розсилки

source: Кампании / письма
de: Kampagnen / E-Mails
uk: Кампанії / листи

source: Кампании : рассылки и письма
de: Kampagnen: Mailings und E-Mails
uk: Кампанії: розсилки та листи

source: Шаблоны писем
de: E-Mail-Vorlagen
uk: Шаблони листів

source: Кампании : Шаблоны писем
de: Kampagnen: E-Mail-Vorlagen
uk: Кампанії: Шаблони листів

source: Настройки
de: Einstellungen
uk: Налаштування

source: 'Окна' отправки
de: 'Fenster' für den Versand
uk: 'Вікна' відправлення

source: Настройки : 'Окна' отправки
de: Einstellungen: 'Sendezeitfenster'
uk: Налаштування: 'Вікна' відправлення

source: Почтовые серверы
de: Mailserver
uk: Поштові сервери

source: Настройки : Почтовые серверы
de: Einstellungen: Mailserver
uk: Налаштування: Поштові сервери

source: Учет переходов
de: Klickverfolgung
uk: Відстеження переходів

source: Настройки : Учет переходов
de: Einstellungen: Klickverfolgung
uk: Налаштування: Відстеження переходів

source: Recent actions
de: Letzte Aktionen
uk: Останні дії

source: My actions
de: Meine Aktionen
uk: Мої дії

source: None available
de: Keine vorhanden
uk: Немає доступних

source: Unknown content
de: Unbekannter Inhalt
uk: Невідомий вміст

source: Toggle navigation
de: Navigation umschalten
uk: Перемкнути навігацію

source: Sidebar
de: Seitenleiste
uk: Бічна панель

source: Start typing to filter…
de: Geben Sie Text ein, um zu filtern…
uk: Почніть вводити, щоб відфільтрувати…

source: Filter navigation items
de: Navigationselemente filtern
uk: Фільтрувати пункти навігації

source: Home
de: Startseite
uk: Головна

source: Поиск клиентов
de: Kundensuche
uk: Пошук клієнтів

source: Поиск поставщиков / подрядчиков
de: Suche nach Anbietern / Auftragnehmern
uk: Пошук постачальників / підрядників

source: Сохранить изменения
de: Änderungen speichern
uk: Зберегти зміни

source: Отменить
de: Abbrechen
uk: Скасувати

source: Категории и география не обрабатываются
de: Kategorien und Geografie werden nicht verarbeitet.
uk: Категорії та географія не обробляються

source: Запустить обработку географии и категории
de: Verarbeitung von Geografie und Kategorie starten
uk: Запустити обробку географії та категорії

source: Бизнес-категории: обрабатываются
de: Geschäftskategorien: werden verarbeitet
uk: Бізнес-категорії: обробляються

source: Бизнес-категории: обработаны
de: Business-Kategorien: verarbeitet
uk: Бізнес-категорії: оброблено

source: Бизнес-категории: задача изменилась
de: Geschäftskategorien: Aufgabe wurde geändert
uk: Бізнес-категорії: завдання змінилося

source: Обработать категории снова
de: Kategorien erneut verarbeiten
uk: Обробити категорії знову

source: Бизнес-категории: не обработаны
de: Business-Kategorien: nicht verarbeitet
uk: Бізнес-категорії: не оброблені

source: Обработать категории
de: Kategorien verarbeiten
uk: Обробити категорії

source: География: обрабатывается
de: Geografie: wird verarbeitet
uk: Географія: обробляється

source: География: обработана
de: Geografie: verarbeitet
uk: Географія: оброблена

source: География: задача изменилась
de: Geographie: die Aufgabe hat sich geändert
uk: Географія: завдання змінилося

source: Обработать географию снова
de: Geographie erneut verarbeiten
uk: Обробити географію знову

source: География: не обработана
de: Geographie: nicht verarbeitet
uk: Географія: не оброблена

source: Обработать географию
de: Geodaten verarbeiten
uk: Обробити географію

source: Бизнес-категории не обработаны
de: Business-Kategorien wurden nicht verarbeitet
uk: Бізнес-категорії не оброблені

source: Поиск
de: Suche
uk: Пошук

source: Начните вводить.
de: Beginnen Sie mit der Eingabe.
uk: Почніть вводити.

source: Города не обработаны
de: Städte wurden nicht verarbeitet
uk: Міста не оброблені

source: Критерии
de: Kriterien
uk: Критерії

source: Статус / Действия
de: Status / Aktionen
uk: Статус / Дії

source: Клиент
de: Kunde
uk: Клієнт

source: Поставщик
de: Anbieter
uk: Постачальник

source: География
de: Geographie
uk: Географія

source: Управлять
de: Verwalten
uk: Керувати

source: Категории: обработка
de: Kategorien: Verarbeitung
uk: Категорії: обробка

source: Категории: обработаны
de: Kategorien: verarbeitet
uk: Категорії: оброблені

source: Посмотреть категории
de: Kategorien ansehen
uk: Переглянути категорії

source: Категории не обработаны
de: Kategorien wurden nicht verarbeitet.
uk: Категорії не оброблені

source: Города: обработка
de: Städte: Verarbeitung
uk: Міста: обробка

source: Города: обработаны
de: Städte: verarbeitet
uk: Міста: опрацьовано

source: Посмотреть города
de: Städte anzeigen
uk: Переглянути міста

source: Города: не обработаны
de: Städte: nicht verarbeitet
uk: Міста: не оброблені

source: Здесь пока нет данных
de: Hier sind noch keine Daten.
uk: Тут поки що немає даних

source: Обработать
de: Verarbeiten
uk: Обробити

source: Очистить
de: Leeren
uk: Очистити

source: Сохранить
de: Speichern
uk: Зберегти

source: Предоставленная Вами информация является непубличной и не передаётся третьим лицам.
de: Die von Ihnen bereitgestellten Informationen sind nicht öffentlich und werden nicht an Dritte weitergegeben.
uk: Надана Вами інформація є непублічною і не передається третім особам.

source: Она используется исключительно для оценки вероятности заключения сделки с контрагентами.
de: Sie wird ausschließlich dazu verwendet, die Wahrscheinlichkeit eines Geschäftsabschlusses mit Geschäftspartnern zu bewerten.
uk: Вона використовується виключно для оцінки ймовірності укладення угоди з контрагентами.

source: Недостоверные данные искажают результат и снижают эффективность подбора контрагентов.
de: Unzuverlässige Daten verfälschen das Ergebnis und verringern die Effizienz bei der Auswahl von Geschäftspartnern.
uk: Недостовірні дані спотворюють результат і знижують ефективність підбору контрагентів.

source: Поэтому указывайте реальные факты, а не маркетинговые формулировки — это в Ваших интересах.
de: Geben Sie deshalb reale Fakten an, keine werblichen Formulierungen — das liegt in Ihrem Interesse.
uk: Тому вказуйте реальні факти, а не маркетингові формулювання — це у Ваших інтересах.

source: Это вспомогательный ассистент для формулирования критериев отбора и ранжирования контрагентов.
de: Dies ist ein Hilfsassistent zur Formulierung von Kriterien für die Auswahl und Priorisierung von Kontrahenten.
uk: Це допоміжний асистент для формулювання критеріїв відбору та ранжування контрагентів.

source: Ответственность за сохранённые данные лежит на Вас: Вы должны исправлять ошибки, удалять неверные предположения и добавлять корректные факты. Недостоверная информация искажает оценку вероятности сделки.
de: Die Verantwortung für die gespeicherten Daten liegt bei Ihnen: Sie müssen Fehler korrigieren, falsche Annahmen entfernen und korrekte Fakten ergänzen. Falsche Informationen verfälschen die Bewertung der Wahrscheinlichkeit eines Geschäftsabschlusses.
uk: Відповідальність за збережені дані лежить на Вас: Ви повинні виправляти помилки, видаляти невірні припущення та додавати коректні факти. Недостовірна інформація спотворює оцінку вірогідності угоди.

source: Ассистент задаёт вопросы, чтобы подсказать, какую информацию ещё можно добавить.
de: Der Assistent stellt Fragen, um vorzuschlagen, welche Informationen noch hinzugefügt werden können.
uk: Асистент задає питання, щоб підказати, яку інформацію ще можна додати.

source: Отвечать на них не обязательно. Если вопрос кажется лишним или у Вас нет ответа, просто пропустите его. Вопросы будут появляться постоянно. Когда результат Вас устроит, сохраните его.
de: Auf sie zu antworten ist nicht erforderlich. Wenn eine Frage überflüssig erscheint oder Sie keine Antwort haben, überspringen Sie sie einfach. Fragen werden ständig auftauchen. Wenn Sie mit dem Ergebnis zufrieden sind, speichern Sie es.
uk: Відповідати на них необов'язково. Якщо питання здається зайвим або у Вас немає відповіді, просто пропустіть його. Питання будуть з'являтися постійно. Коли результат Вас влаштує, збережіть його.

source: «Обработать» — вызвать ассистента для корректировки и дополнения введённой Вами информации.
de: „Verarbeiten“ — den Assistenten aufrufen, um die von Ihnen eingegebenen Informationen zu korrigieren und zu ergänzen.
uk: «Обробити» — викликати асистента для корекції та доповнення введеної Вами інформації.

source: При сохранении формируются критерии выбора контрагентов, бизнес-категорий и городов Германии. Вы сможете отредактировать эти данные. Сбор и ранжирование контрагентов запускаются отдельно.
de: Beim Speichern werden Auswahlkriterien für Kontrahenten, Geschäftskategorien und Städte in Deutschland erstellt. Sie können diese Daten bearbeiten. Das Sammeln und die Rangfolge der Kontrahenten werden separat gestartet.
uk: Після збереження формуються критерії відбору контрагентів, бізнес‑категорій та міст Німеччини. Ви зможете відредагувати ці дані. Збір і ранжування контрагентів запускаються окремо.

source: Указывайте интернет-адреса в виде ссылок (https://mysite.com).
de: Geben Sie Internetadressen als Links an (https://mysite.com).
uk: Вказуйте інтернет-адреси у вигляді посилань (https://mysite.com).

source: Если сомневаетесь, скопируйте адрес из строки браузера. Иначе ассистент не распознает, что это ссылка.
de: Wenn Sie unsicher sind, kopieren Sie die Adresse aus der Adressleiste des Browsers. Andernfalls erkennt der Assistent nicht, dass es sich um einen Link handelt.
uk: Якщо сумніваєтеся, скопіюйте адресу з адресного рядка браузера. Інакше асистент не розпізнає, що це посилання.

source: Критерии выбора
de: Auswahlkriterien
uk: Критерії вибору

source: Действия / Статус
de: Aktionen / Status
uk: Дії / Статус

source: Изменить
de: Bearbeiten
uk: Змінити

source: Удалить задачу?
de: Aufgabe löschen?
uk: Видалити завдання?

source: Удалить
de: Löschen
uk: Видалити

source: Обработка включена
de: Verarbeitung aktiviert
uk: Обробка увімкнена

source: Обработка отключена
de: Verarbeitung deaktiviert
uk: Обробка відключена

source: Рейтинг компании
de: Unternehmensbewertung
uk: Рейтинг компанії

source: Рейтинг не присвоен
de: Bewertung nicht zugewiesen
uk: Рейтинг не присвоєно

source: Рейтинг поиска
de: Suchranking
uk: Рейтинг пошуку

source: Город
de: Stadt
uk: Місто

source: Категория
de: Kategorie
uk: Категорія

source: Категории / отрасли:
de: Kategorien / Branchen:
uk: Категорії / галузі:

source: Теги / направления деятельности:
de: Tags / Tätigkeitsbereiche:
uk: Теги / напрями діяльності:

source: Адрес:
de: Adresse:
uk: Адреса:

source: Телефон:
de: Telefon:

source: Социальные сети:
de: Soziale Netzwerke:
uk: Соціальні мережі:

source: Описание:
de: Beschreibung:
uk: Опис:

source: Источник:
de: Quelle:
uk: Джерело:

source: Статус
de: Status

source: Сбор контактов включён
de: Kontaktsammlung ist aktiviert
uk: Збір контактів увімкнено

source: Всего собрано контактов
de: Insgesamt gesammelte Kontakte
uk: Усього зібрано контактів

source: Отключить сбор контактов
de: Kontakterfassung deaktivieren
uk: Вимкнути збір контактів

source: Сбор контактов отключён
de: Kontakterfassung deaktiviert
uk: Збір контактів вимкнено

source: Включить сбор контактов
de: Kontakterfassung aktivieren
uk: Увімкнути збір контактів

source: Рейтингование запущено
de: Bewertung gestartet
uk: Рейтингування запущено

source: Контакты: присвоен рейтинг
de: Kontakte: Bewertung zugewiesen
uk: Контакти: присвоєно рейтинг

source: Рейтинг 1-30
de: Bewertung 1-30

source: Рейтинг 31-70
de: Bewertung 31-70

source: Рейтинг 71-100
de: Bewertung 71-100

source: Критерии оценки изменены
de: Bewertungskriterien wurden geändert
uk: Критерії оцінки змінені

source: Смотреть / управлять
de: Anzeigen / Verwalten
uk: Дивитися / керувати

source: Контактов к рейтингованию
de: Kontakte zur Bewertung
uk: Контакти для рейтингування

source: Вернуться к аудиториям
de: Zurück zu Zielgruppen
uk: Повернутися до аудиторій

source: Отключить
de: Deaktivieren
uk: Відключити

source: Включить
de: Aktivieren
uk: Увімкнути

source: Рейтингование контактов запущено
de: Kontaktbewertung gestartet
uk: Рейтингування контактів запущено

source: Провести повторное рейтингование
de: Erneute Bewertung durchführen
uk: Провести повторне рейтингування

source: Присвоить рейтинг
de: Bewertung zuweisen
uk: Присвоїти рейтинг

source: Удалить все рейтинги
de: Alle Bewertungen löschen
uk: Видалити всі рейтинги

source: Контакты: все собранные
de: Kontakte: alle gesammelten
uk: Контакти: усі зібрані

source: Страницы
de: Seiten
uk: Сторінки

source: Компания
de: Unternehmen
uk: Компанія

source: Больше
de: Mehr
uk: Більше

source: Ваши кампании:
de: Ihre Kampagnen:
uk: Ваші кампанії:

source: Добавить кампанию
de: Kampagne hinzufügen
uk: Додати кампанію

source: Название кампании
de: Kampagnenname
uk: Назва кампанії

source: Список рассылки
de: Mailingliste
uk: Список розсилки

source: — не выбран —
de: — nicht ausgewählt —
uk: — не вибрано —

source: Отправка
de: Senden
uk: Надсилання

source: — не выбрано —
de: — nicht ausgewählt —
uk: — не вибрано —

source: Шаблон письма
de: E-Mail-Vorlage
uk: Шаблон листа

source: Дата начала кампании
de: Startdatum der Kampagne
uk: Дата початку кампанії

source: Дата конца компании
de: Enddatum der Kampagne
uk: Дата кінця компанії

source: Следуем за кампанией
de: Wir folgen der Kampagne
uk: Слідкуємо за кампанією

source: Отправлять письма через (дней)
de: E-Mails versenden in (Tagen)
uk: Надсилати листи через (днів)

source: Добавить
de: Hinzufügen
uk: Додати

source: Изменить письмо
de: E-Mail bearbeiten
uk: Редагувати лист
